export const eventsCard = [
    {
        "id": "1",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "2",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "3",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "4",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "5",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "6",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "7",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "8",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "9",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "10",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "11",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "12",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "13",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "14",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "15",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "16",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021",
    },
    {
        "id": "17",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "18",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "19",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    },
    {
        "id": "20",
        "image": "https://i.ibb.co/JczknQ7/photo-4.png",
        "name": "Фотобудки, GIF стойка",
        "desc": "У нас есть широчайший ассортимент фотобудок на все случаи жизни",
        "date": "20 Марта 2021"
    }
]
