export const questions = [
    {
        "id": "1",
        "question": "Какой реквизит идет в комплекте?",
        "answer": "Какой то текст для заголовка Какой то текст для заго Какой то текст для заголовка Какой то текст для загоКакой то текст для заголовка Какой то текст для заго Какой то текст для заголовка Какой то текст для загоКакой то текст для заголовка Какой то текст для заго"
    },
    {
        "id": "2",
        "question": "Какой реквизит идет в комплекте?",
        "answer": "Какой то текст для заголовка Какой то текст для заго Какой то текст для заголовка Какой то текст для загоКакой то текст для заголовка Какой то текст для заго Какой то текст для заголовка Какой то текст для загоКакой то текст для заголовка Какой то текст для заго"

    },
    {
        "id": "3",
        "question": "Какой реквизит идет в комплекте?",
        "answer": "Какой то текст для заголовка Какой то текст для заго Какой то текст для заголовка Какой то текст для загоКакой то текст для заголовка Какой то текст для заго Какой то текст для заголовка Какой то текст для загоКакой то текст для заголовка Какой то текст для заго"

    },
    {
        "id": "4",
        "question": "Какой реквизит идет в комплекте?",
        "answer": "Какой то текст для заголовка Какой то текст для заго Какой то текст для заголовка Какой то текст для загоКакой то текст для заголовка Какой то текст для заго Какой то текст для заголовка Какой то текст для загоКакой то текст для заголовка Какой то текст для заго"

    },
    {
        "id": "5",
        "question": "Какой реквизит идет в комплекте?",
        "answer": "Какой то текст для заголовка Какой то текст для заго Какой то текст для заголовка Какой то текст для загоКакой то текст для заголовка Какой то текст для заго Какой то текст для заголовка Какой то текст для загоКакой то текст для заголовка Какой то текст для заго"

    },
    {
        "id": "6",
        "question": "Какой реквизит идет в комплекте?",
        "answer": "Какой то текст для заголовка Какой то текст для заго Какой то текст для заголовка Какой то текст для загоКакой то текст для заголовка Какой то текст для заго Какой то текст для заголовка Какой то текст для загоКакой то текст для заголовка Какой то текст для заго"

    }
]